[NVGoggles]
Description=НВ работет, усиливая доступный свет и позволя владельцу видеть в темных областях. Из-за недостатка цвета и ограниченного поля видения, ночное видение может помешать отличить друга от противника.
FriendlyName=НОЧНОЕ ВИДЕНИЕ
GUIImage=Texture'gui_tex2.equip_nightVision'

[EnemygasMaskmobster]
Description=Если вы можете читать это, значит, это ошибка!
FriendlyName=Пpoтивoгaз

[NoBodyArmor]
Description="Эта опция позволяет более быстрое движение, но приводит к большей уязвимости к ранам от вражеского огня. Также позволяет пользователю выполнять действия вроде ограничения и быстрого захвата. "
FriendlyName=Без Броня
GUIImage=Texture'gui_tex2.equip_noArmour'

